[DIALOGEX]
""=""
"Cancel"="Abbrechen"
"Clear..."="Bereinigen..."
"Context menu preview size"="Vorschau-Größe Kontext-Menü"
"Enable context menu in Explorer"="Shell-Erweiterung einschalten (Kontext-Menü Explorer)"
"Enable thumbnails in Explorer"="Thumbnails einschalten (Miniaturansichten Explorer)"
"Enable Windows thumbnail cache"="Enable Windows thumbnail cache"
"Language:"="Sprache:"
"Maximum size of image file:"="Maximum size of image file:"
"MB"="MB"
"OK"="OK"
"pixels"="Pixel"
"Prefer image file embedded thumbnails"="Prefer image file embedded thumbnails"
"SageThumbs Options"="SageThumbs Optionen"
"Supported file types"="Unterstützte Dateiformate"
"System-wide tweaks"="Systemweite Tweaks"
"Use thumbnails as icons in Explorer"="Use thumbnails as icons in Explorer"
"Use Windows Image/Fax Viewer"="Windows Image/Fax Viewer verwenden"
"Width x Height:"="Breite x Höhe:"
"X"="X"
[STRINGTABLE]
"Can't open clipboard"="Zwischenablage kann nicht geöffnet werden"
"Can't open image file"="Bild kann nicht geöffnet werden"
"Can't save image file"="Bild kann nicht gespeichert werden"
"Can't send mail"="E-Mail kann nicht gesendet werden"
"Change various SageThumbs options"="SageThumbs Optionen einstellen"
"Clean SageThumbs thumbnail cache. No user data will be affected."="Clean SageThumbs thumbnail cache. No user data will be affected."
"Colors (bits): "="Farbtiefe (Bit): "
"Compression: "="Kompression: "
"Convert to BMP"="Konvertieren in BMP"
"Convert to GIF"="Konvertieren in GIF"
"Convert to JPG"="Konvertieren in JPG"
"Copy to clipboard"="In die Zwischenablage kopieren"
"Modified: "="Geändert am: "
"Nothing to send"="Nichts zu senden"
"Please confirm thumbnail cache clearing."="Please confirm thumbnail cache clearing."
"Resolution: "="Auflösung: "
"SageThumbs Options..."="SageThumbs Optionen..."
"SageThumbs thumbnail cache"="SageThumbs thumbnail cache"
"SageThumbs"="SageThumbs"
"Send image by mail..."="Bild als E-Mail verschicken..."
"Send thumbnail by mail..."="Thumbnail als E-Mail verschicken..."
"Set centered wallpaper"="Als zentriertes Hintergrundbild verwenden"
"Set stretched wallpaper"="Als gestrecktes Hintergrundbild verwenden"
"Set tiled wallpaper"="Als gekacheltes Hintergrundbild verwenden"
"Size (bytes): "="Größe (Bytes): "
"Sizes (pixels): "="Größe (Pixel): "
"Thumbnail cache size: %u KB"="Thumbnail cache size: %u KB"
"Type: "="Typ: "
[code_page]
1251=1251
